
            <!--Область контента-->
            <div class="col-12 jumbotron" id="content">
                <h2>О компании</h2>
                <div id="about">
                    <p>«Эльдорадо» – российская сеть цифровой электроники и бытовой техники.
					Входит в Группу «М.Видео-Эльдорадо» (ПАО «М.видео») – крупнейшую российскую розничную компанию, которая объединяет бренды на рынке бытовой техники и электроники «М.Видео» и «Эльдорадо», а также маркетплейс Goods. Контролирующим акционером ПАО «М.Видео» является ПФГ «САФМАР» Михаила Гуцериева, одна из крупнейших промышленно-финансовых групп в России. География присутствия «Эльдорадо» охватывает более 200 городов. В 2019 году в Твери открылся 500 магазин сети на территории России.

					Философию бренда отражают следующие принципы: просто, выгодно, рядом. «Эльдорадо» близок к своим покупателям за счет удобных локаций магазинов и выгоден благодаря широкому спектру товарных предложений.
					Слоган «Эльдорадо»: «Людям выгодно». Клиентов сети всегда ждут уникальные акции, интересные предложения и качественный сервис. Покупатели могут оформить товары и услуги в кредит или беспроцентную рассрочку. Накопленные за каждую покупку бонусные баллы участники программы лояльности «Эльдорадости» могут потратить на оплату следующих заказов.

					«Эльдорадо» – пятикратный лауреат премии «Права потребителей и качество обслуживания», трехкратный обладатель премии «Марка №1 в России» (2012, 2014, 2016), а также четырехкратный обладатель премии «Лучшие социальные проекты России» (2013, 2016, 2017, 2018) и трехкратный победитель премии Retail Week Awards (2017, 2018, 2019).
                    </p>
                </div>
            </div>
            